{
    "id": "2",
    "slug": "terms-and-conditions",
    "title": "Terms and conditions",
    "content_blocks": [
        {
            "type": "paragraph",
            "data": {
                "title": null,
                "text": "<p>Welcome to the [Site Name] website. Please read the following Terms and Conditions carefully before using our site. By using our site, you agree to be bound by these Terms and Conditions. If you do not accept these Terms and Conditions, do not use our site.<br><br>Acceptance of Terms: By using our site, you confirm that you are at least 18 years old and have the legal capacity to accept these Terms and Conditions. If you are accessing our site on behalf of a company or other entity, you represent that you have the authority to bind such entity to these Terms and Conditions.<br>Intellectual Property Rights: The content provided on this site, including text, graphics, logos, images, audio and video clips, is the exclusive property of [Site Name] or its licensors and is protected by copyright and proprietary laws intellectual. You may not use the content of this site without the express consent of [Site Name].<br>Use of the Site: By accessing this site, you agree to use it only for lawful purposes that comply with these Terms and Conditions. You may not use the site for any illegal or harmful purpose.<br>Privacy Policy: Our Privacy Policy describes how we collect, use and protect your personal information. By using our site, you accept our Privacy Policy.<br>Changes to Terms and Conditions: We reserve the right to change these Terms and Conditions at any time without notice. Changes will take effect immediately upon posting on the site. We recommend that you periodically check this page for any changes.<br>Limitation of Liability: [Site Name] will not be liable for any direct, indirect, incidental, special or consequential damages arising out of the use of or inability to use the site, even if [Site Name] has been advised of the possibility of such damages.<br>Governing Law: These Terms and Conditions shall be governed by and construed in accordance with the laws of the State [State] and any dispute arising out of or in connection with these Terms and Conditions shall be submitted to the exclusive jurisdiction of the courts of [City, State].<br>If you have any questions or comments about our Terms and Conditions, please contact us at [email protected]<br><br>Last update: [Date]<\/p>",
                "_tpl": "predict_version"
            }
        }
    ],
    "sidebar_blocks": [],
    "footer_blocks": "",
    "created_by": "9b379b79-bd04-4b4a-a6f9-69988f356976",
    "updated_by": "9b379b79-bd04-4b4a-a6f9-69988f356976",
    "created_at": "2024-08-19T15:13:38.000000Z",
    "updated_at": "2024-08-19T15:18:24.000000Z"
}